{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "\b": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "¡": 103,
      "£": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "­": 111,
      "°": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "·": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¿": 122,
      "À": 123,
      "Á": 124,
      "Â": 125,
      "Ã": 126,
      "Ä": 127,
      "Å": 128,
      "Æ": 129,
      "Ç": 130,
      "È": 131,
      "É": 132,
      "Ê": 133,
      "Ë": 134,
      "Ì": 135,
      "Í": 136,
      "Î": 137,
      "Ï": 138,
      "Ð": 139,
      "Ñ": 140,
      "Ò": 141,
      "Ó": 142,
      "Ô": 143,
      "Õ": 144,
      "Ö": 145,
      "×": 146,
      "Ø": 147,
      "Ù": 148,
      "Ú": 149,
      "Û": 150,
      "Ü": 151,
      "Ý": 152,
      "Þ": 153,
      "ß": 154,
      "à": 155,
      "á": 156,
      "â": 157,
      "ã": 158,
      "ä": 159,
      "å": 160,
      "æ": 161,
      "ç": 162,
      "è": 163,
      "é": 164,
      "ê": 165,
      "ë": 166,
      "ì": 167,
      "í": 168,
      "î": 169,
      "ï": 170,
      "ð": 171,
      "ñ": 172,
      "ò": 173,
      "ó": 174,
      "ô": 175,
      "õ": 176,
      "ö": 177,
      "ø": 178,
      "ù": 179,
      "ú": 180,
      "û": 181,
      "ü": 182,
      "ý": 183,
      "þ": 184,
      "ÿ": 185,
      "Ā": 186,
      "ā": 187,
      "Ă": 188,
      "ă": 189,
      "ą": 190,
      "Ć": 191,
      "ć": 192,
      "Ĉ": 193,
      "ĉ": 194,
      "Ċ": 195,
      "ċ": 196,
      "Č": 197,
      "č": 198,
      "Ď": 199,
      "ď": 200,
      "Đ": 201,
      "đ": 202,
      "Ē": 203,
      "ē": 204,
      "ĕ": 205,
      "ė": 206,
      "Ę": 207,
      "ę": 208,
      "ě": 209,
      "Ĝ": 210,
      "ĝ": 211,
      "Ğ": 212,
      "ğ": 213,
      "Ġ": 214,
      "ġ": 215,
      "Ģ": 216,
      "ģ": 217,
      "Ĥ": 218,
      "ĥ": 219,
      "Ħ": 220,
      "ħ": 221,
      "Ĩ": 222,
      "ĩ": 223,
      "Ī": 224,
      "ī": 225,
      "ĭ": 226,
      "Į": 227,
      "į": 228,
      "İ": 229,
      "ı": 230,
      "Ĵ": 231,
      "ĵ": 232,
      "Ķ": 233,
      "ķ": 234,
      "ĺ": 235,
      "Ļ": 236,
      "ļ": 237,
      "Ľ": 238,
      "ľ": 239,
      "Ł": 240,
      "ł": 241,
      "ń": 242,
      "Ņ": 243,
      "ņ": 244,
      "ň": 245,
      "Ŋ": 246,
      "ŋ": 247,
      "Ō": 248,
      "ō": 249,
      "ŏ": 250,
      "Ő": 251,
      "ő": 252,
      "œ": 253,
      "ŕ": 254,
      "Ř": 255,
      "ř": 256,
      "Ś": 257,
      "ś": 258,
      "Ŝ": 259,
      "ŝ": 260,
      "Ş": 261,
      "ş": 262,
      "Š": 263,
      "š": 264,
      "ť": 265,
      "Ũ": 266,
      "ũ": 267,
      "Ū": 268,
      "ū": 269,
      "ŭ": 270,
      "ů": 271,
      "ű": 272,
      "ų": 273,
      "Ŵ": 274,
      "ŵ": 275,
      "ŷ": 276,
      "Ź": 277,
      "ź": 278,
      "Ż": 279,
      "ż": 280,
      "Ž": 281,
      "ž": 282,
      "Ɓ": 283,
      "Ɔ": 284,
      "Ɖ": 285,
      "Ɗ": 286,
      "Ǝ": 287,
      "Ə": 288,
      "Ɛ": 289,
      "Ƒ": 290,
      "ƒ": 291,
      "Ɣ": 292,
      "Ɩ": 293,
      "Ƙ": 294,
      "ƙ": 295,
      "Ɲ": 296,
      "ơ": 297,
      "Ư": 298,
      "ư": 299,
      "Ʋ": 300,
      "Ƴ": 301,
      "ƴ": 302,
      "ǎ": 303,
      "ǐ": 304,
      "ǒ": 305,
      "ǔ": 306,
      "ǝ": 307,
      "Ǧ": 308,
      "ǧ": 309,
      "ǹ": 310,
      "ȋ": 311,
      "Ș": 312,
      "ș": 313,
      "Ț": 314,
      "ț": 315,
      "ɑ": 316,
      "ɓ": 317,
      "ɔ": 318,
      "ɖ": 319,
      "ɗ": 320,
      "ə": 321,
      "ɛ": 322,
      "ɣ": 323,
      "ɩ": 324,
      "ɲ": 325,
      "ʈ": 326,
      "ʊ": 327,
      "ʋ": 328,
      "ʺ": 329,
      "ʻ": 330,
      "ʼ": 331,
      "ˊ": 332,
      "˚": 333,
      "˜": 334,
      "̀": 335,
      "́": 336,
      "̂": 337,
      "̃": 338,
      "̄": 339,
      "̇": 340,
      "̈": 341,
      "̋": 342,
      "̌": 343,
      "̣": 344,
      "̰": 345,
      "̱": 346,
      "̵": 347,
      "̶": 348,
      "ͦ": 349,
      "ͻ": 350,
      "΄": 351,
      "Ά": 352,
      "Έ": 353,
      "Ή": 354,
      "Ί": 355,
      "Ό": 356,
      "Ώ": 357,
      "ΐ": 358,
      "Α": 359,
      "Β": 360,
      "Γ": 361,
      "Δ": 362,
      "Ε": 363,
      "Ζ": 364,
      "Η": 365,
      "Θ": 366,
      "Ι": 367,
      "Κ": 368,
      "Λ": 369,
      "Μ": 370,
      "Ν": 371,
      "Ξ": 372,
      "Ο": 373,
      "Π": 374,
      "Ρ": 375,
      "Σ": 376,
      "Τ": 377,
      "Υ": 378,
      "Φ": 379,
      "Χ": 380,
      "Ω": 381,
      "ά": 382,
      "έ": 383,
      "ή": 384,
      "ί": 385,
      "α": 386,
      "β": 387,
      "γ": 388,
      "δ": 389,
      "ε": 390,
      "ζ": 391,
      "η": 392,
      "θ": 393,
      "ι": 394,
      "κ": 395,
      "λ": 396,
      "μ": 397,
      "ν": 398,
      "ξ": 399,
      "ο": 400,
      "π": 401,
      "ρ": 402,
      "ς": 403,
      "σ": 404,
      "τ": 405,
      "υ": 406,
      "φ": 407,
      "χ": 408,
      "ψ": 409,
      "ω": 410,
      "ϊ": 411,
      "ϋ": 412,
      "ό": 413,
      "ύ": 414,
      "ώ": 415,
      "Ͻ": 416,
      "Ё": 417,
      "Ђ": 418,
      "Ѓ": 419,
      "Є": 420,
      "Ѕ": 421,
      "І": 422,
      "Ї": 423,
      "Ј": 424,
      "Љ": 425,
      "Њ": 426,
      "Ћ": 427,
      "Ќ": 428,
      "Ў": 429,
      "Џ": 430,
      "А": 431,
      "Б": 432,
      "В": 433,
      "Г": 434,
      "Д": 435,
      "Е": 436,
      "Ж": 437,
      "З": 438,
      "И": 439,
      "Й": 440,
      "К": 441,
      "Л": 442,
      "М": 443,
      "Н": 444,
      "О": 445,
      "П": 446,
      "Р": 447,
      "С": 448,
      "Т": 449,
      "У": 450,
      "Ф": 451,
      "Х": 452,
      "Ц": 453,
      "Ч": 454,
      "Ш": 455,
      "Щ": 456,
      "Ы": 457,
      "Э": 458,
      "Ю": 459,
      "Я": 460,
      "а": 461,
      "б": 462,
      "в": 463,
      "г": 464,
      "д": 465,
      "е": 466,
      "ж": 467,
      "з": 468,
      "и": 469,
      "й": 470,
      "к": 471,
      "л": 472,
      "м": 473,
      "н": 474,
      "о": 475,
      "п": 476,
      "р": 477,
      "с": 478,
      "т": 479,
      "у": 480,
      "ф": 481,
      "х": 482,
      "ц": 483,
      "ч": 484,
      "ш": 485,
      "щ": 486,
      "ъ": 487,
      "ы": 488,
      "ь": 489,
      "э": 490,
      "ю": 491,
      "я": 492,
      "ѐ": 493,
      "ё": 494,
      "ђ": 495,
      "ѓ": 496,
      "є": 497,
      "ѕ": 498,
      "і": 499,
      "ї": 500,
      "ј": 501,
      "љ": 502,
      "њ": 503,
      "ћ": 504,
      "ќ": 505,
      "ѝ": 506,
      "ў": 507,
      "џ": 508,
      "Ґ": 509,
      "ґ": 510,
      "Ғ": 511,
      "ғ": 512,
      "Җ": 513,
      "җ": 514,
      "Ҙ": 515,
      "ҙ": 516,
      "Қ": 517,
      "қ": 518,
      "Ҡ": 519,
      "ҡ": 520,
      "ң": 521,
      "ҫ": 522,
      "Ү": 523,
      "ү": 524,
      "Ұ": 525,
      "ұ": 526,
      "Ҳ": 527,
      "ҳ": 528,
      "Ҷ": 529,
      "ҷ": 530,
      "Һ": 531,
      "һ": 532,
      "Ӗ": 533,
      "Ә": 534,
      "ә": 535,
      "ӣ": 536,
      "Ө": 537,
      "ө": 538,
      "Ӯ": 539,
      "ӯ": 540,
      "Ԑ": 541,
      "ԑ": 542,
      "Ա": 543,
      "Բ": 544,
      "Գ": 545,
      "Դ": 546,
      "Ե": 547,
      "Զ": 548,
      "Է": 549,
      "Ը": 550,
      "Թ": 551,
      "Ժ": 552,
      "Ի": 553,
      "Լ": 554,
      "Խ": 555,
      "Ծ": 556,
      "Կ": 557,
      "Հ": 558,
      "Ձ": 559,
      "Ղ": 560,
      "Ճ": 561,
      "Մ": 562,
      "Յ": 563,
      "Ն": 564,
      "Շ": 565,
      "Ո": 566,
      "Չ": 567,
      "Պ": 568,
      "Ջ": 569,
      "Ռ": 570,
      "Ս": 571,
      "Վ": 572,
      "Տ": 573,
      "Ր": 574,
      "Ց": 575,
      "Ւ": 576,
      "Փ": 577,
      "Ք": 578,
      "Օ": 579,
      "Ֆ": 580,
      "՛": 581,
      "՝": 582,
      "՞": 583,
      "ա": 584,
      "բ": 585,
      "գ": 586,
      "դ": 587,
      "ե": 588,
      "զ": 589,
      "է": 590,
      "ը": 591,
      "թ": 592,
      "ժ": 593,
      "ի": 594,
      "լ": 595,
      "խ": 596,
      "ծ": 597,
      "կ": 598,
      "հ": 599,
      "ձ": 600,
      "ղ": 601,
      "ճ": 602,
      "մ": 603,
      "յ": 604,
      "ն": 605,
      "շ": 606,
      "ո": 607,
      "չ": 608,
      "պ": 609,
      "ջ": 610,
      "ռ": 611,
      "ս": 612,
      "վ": 613,
      "տ": 614,
      "ր": 615,
      "ց": 616,
      "ւ": 617,
      "փ": 618,
      "ք": 619,
      "օ": 620,
      "ֆ": 621,
      "և": 622,
      "։": 623,
      "ּ": 624,
      "־": 625,
      "א": 626,
      "ב": 627,
      "ג": 628,
      "ד": 629,
      "ה": 630,
      "ו": 631,
      "ז": 632,
      "ח": 633,
      "ט": 634,
      "י": 635,
      "ך": 636,
      "כ": 637,
      "ל": 638,
      "ם": 639,
      "מ": 640,
      "ן": 641,
      "נ": 642,
      "ס": 643,
      "ע": 644,
      "ף": 645,
      "פ": 646,
      "ץ": 647,
      "צ": 648,
      "ק": 649,
      "ר": 650,
      "ש": 651,
      "ת": 652,
      "،": 653,
      "؍": 654,
      "؛": 655,
      "؟": 656,
      "ء": 657,
      "آ": 658,
      "أ": 659,
      "ؤ": 660,
      "إ": 661,
      "ئ": 662,
      "ا": 663,
      "ب": 664,
      "ة": 665,
      "ت": 666,
      "ث": 667,
      "ج": 668,
      "ح": 669,
      "خ": 670,
      "د": 671,
      "ذ": 672,
      "ر": 673,
      "ز": 674,
      "س": 675,
      "ش": 676,
      "ص": 677,
      "ض": 678,
      "ط": 679,
      "ظ": 680,
      "ع": 681,
      "غ": 682,
      "ـ": 683,
      "ف": 684,
      "ق": 685,
      "ك": 686,
      "ل": 687,
      "م": 688,
      "ن": 689,
      "ه": 690,
      "و": 691,
      "ى": 692,
      "ي": 693,
      "ً": 694,
      "ٌ": 695,
      "ٍ": 696,
      "َ": 697,
      "ُ": 698,
      "ِ": 699,
      "ّ": 700,
      "ْ": 701,
      "ٓ": 702,
      "ٔ": 703,
      "ٕ": 704,
      "ٖ": 705,
      "ٗ": 706,
      "ٚ": 707,
      "ٛ": 708,
      "٠": 709,
      "١": 710,
      "٢": 711,
      "٣": 712,
      "٤": 713,
      "٥": 714,
      "٦": 715,
      "٧": 716,
      "٨": 717,
      "٩": 718,
      "٪": 719,
      "٫": 720,
      "ٮ": 721,
      "ٰ": 722,
      "ٲ": 723,
      "ٴ": 724,
      "ٹ": 725,
      "ٺ": 726,
      "ٻ": 727,
      "ټ": 728,
      "ٽ": 729,
      "پ": 730,
      "ٿ": 731,
      "ڀ": 732,
      "ځ": 733,
      "ڃ": 734,
      "ڄ": 735,
      "څ": 736,
      "چ": 737,
      "ڇ": 738,
      "ڈ": 739,
      "ډ": 740,
      "ڊ": 741,
      "ڌ": 742,
      "ڍ": 743,
      "ڏ": 744,
      "ڑ": 745,
      "ړ": 746,
      "ڕ": 747,
      "ږ": 748,
      "ژ": 749,
      "ڙ": 750,
      "ښ": 751,
      "ڠ": 752,
      "ڤ": 753,
      "ڦ": 754,
      "ک": 755,
      "ڪ": 756,
      "ګ": 757,
      "ڬ": 758,
      "ڭ": 759,
      "گ": 760,
      "ڱ": 761,
      "ڳ": 762,
      "ڵ": 763,
      "ں": 764,
      "ڻ": 765,
      "ڼ": 766,
      "ڽ": 767,
      "ھ": 768,
      "ۀ": 769,
      "ہ": 770,
      "ۂ": 771,
      "ۃ": 772,
      "ۄ": 773,
      "ۅ": 774,
      "ۆ": 775,
      "ۇ": 776,
      "ۈ": 777,
      "ۋ": 778,
      "ی": 779,
      "ۍ": 780,
      "ێ": 781,
      "ۏ": 782,
      "ې": 783,
      "ۑ": 784,
      "ے": 785,
      "۔": 786,
      "ە": 787,
      "ۧ": 788,
      "۪": 789,
      "ۭ": 790,
      "۰": 791,
      "۱": 792,
      "۲": 793,
      "۳": 794,
      "۴": 795,
      "۵": 796,
      "۶": 797,
      "۷": 798,
      "۸": 799,
      "۹": 800,
      "۽": 801,
      "۾": 802,
      "ݞ": 803,
      "ݢ": 804,
      "ँ": 805,
      "ं": 806,
      "ः": 807,
      "अ": 808,
      "आ": 809,
      "इ": 810,
      "ई": 811,
      "उ": 812,
      "ऊ": 813,
      "ऋ": 814,
      "ऍ": 815,
      "ए": 816,
      "ऐ": 817,
      "ऑ": 818,
      "ओ": 819,
      "औ": 820,
      "क": 821,
      "ख": 822,
      "ग": 823,
      "घ": 824,
      "ङ": 825,
      "च": 826,
      "छ": 827,
      "ज": 828,
      "झ": 829,
      "ञ": 830,
      "ट": 831,
      "ठ": 832,
      "ड": 833,
      "ढ": 834,
      "ण": 835,
      "त": 836,
      "थ": 837,
      "द": 838,
      "ध": 839,
      "न": 840,
      "प": 841,
      "फ": 842,
      "ब": 843,
      "भ": 844,
      "म": 845,
      "य": 846,
      "र": 847,
      "ऱ": 848,
      "ल": 849,
      "ळ": 850,
      "व": 851,
      "श": 852,
      "ष": 853,
      "स": 854,
      "ह": 855,
      "़": 856,
      "ऽ": 857,
      "ा": 858,
      "ि": 859,
      "ी": 860,
      "ु": 861,
      "ू": 862,
      "ृ": 863,
      "ॅ": 864,
      "े": 865,
      "ै": 866,
      "ॉ": 867,
      "ो": 868,
      "ौ": 869,
      "्": 870,
      "क़": 871,
      "ख़": 872,
      "ग़": 873,
      "ज़": 874,
      "ड़": 875,
      "ढ़": 876,
      "फ़": 877,
      "य़": 878,
      "।": 879,
      "०": 880,
      "१": 881,
      "२": 882,
      "३": 883,
      "४": 884,
      "५": 885,
      "६": 886,
      "७": 887,
      "८": 888,
      "९": 889,
      "ঁ": 890,
      "ং": 891,
      "ঃ": 892,
      "অ": 893,
      "আ": 894,
      "ই": 895,
      "ঈ": 896,
      "উ": 897,
      "ঊ": 898,
      "ঋ": 899,
      "এ": 900,
      "ঐ": 901,
      "ও": 902,
      "ঔ": 903,
      "ক": 904,
      "খ": 905,
      "গ": 906,
      "ঘ": 907,
      "ঙ": 908,
      "চ": 909,
      "ছ": 910,
      "জ": 911,
      "ঝ": 912,
      "ঞ": 913,
      "ট": 914,
      "ঠ": 915,
      "ড": 916,
      "ঢ": 917,
      "ণ": 918,
      "ত": 919,
      "থ": 920,
      "দ": 921,
      "ধ": 922,
      "ন": 923,
      "প": 924,
      "ফ": 925,
      "ব": 926,
      "ভ": 927,
      "ম": 928,
      "য": 929,
      "র": 930,
      "ল": 931,
      "শ": 932,
      "ষ": 933,
      "স": 934,
      "হ": 935,
      "়": 936,
      "া": 937,
      "ি": 938,
      "ী": 939,
      "ু": 940,
      "ূ": 941,
      "ৃ": 942,
      "ে": 943,
      "ৈ": 944,
      "ো": 945,
      "ৌ": 946,
      "্": 947,
      "ৎ": 948,
      "ৗ": 949,
      "ড়": 950,
      "ঢ়": 951,
      "য়": 952,
      "০": 953,
      "১": 954,
      "২": 955,
      "৩": 956,
      "৪": 957,
      "৫": 958,
      "৬": 959,
      "৭": 960,
      "৮": 961,
      "৯": 962,
      "ৰ": 963,
      "ৱ": 964,
      "৷": 965,
      "ਂ": 966,
      "ਅ": 967,
      "ਆ": 968,
      "ਇ": 969,
      "ਈ": 970,
      "ਉ": 971,
      "ਊ": 972,
      "ਏ": 973,
      "ਐ": 974,
      "ਓ": 975,
      "ਔ": 976,
      "ਕ": 977,
      "ਖ": 978,
      "ਗ": 979,
      "ਘ": 980,
      "ਚ": 981,
      "ਛ": 982,
      "ਜ": 983,
      "ਝ": 984,
      "ਟ": 985,
      "ਠ": 986,
      "ਡ": 987,
      "ਢ": 988,
      "ਣ": 989,
      "ਤ": 990,
      "ਥ": 991,
      "ਦ": 992,
      "ਧ": 993,
      "ਨ": 994,
      "ਪ": 995,
      "ਫ": 996,
      "ਬ": 997,
      "ਭ": 998,
      "ਮ": 999,
      "ਯ": 1000,
      "ਰ": 1001,
      "ਲ": 1002,
      "ਵ": 1003,
      "ਸ਼": 1004,
      "ਸ": 1005,
      "ਹ": 1006,
      "਼": 1007,
      "ਾ": 1008,
      "ਿ": 1009,
      "ੀ": 1010,
      "ੁ": 1011,
      "ੂ": 1012,
      "ੇ": 1013,
      "ੈ": 1014,
      "ੋ": 1015,
      "ੌ": 1016,
      "੍": 1017,
      "ਖ਼": 1018,
      "ਗ਼": 1019,
      "ਜ਼": 1020,
      "ੜ": 1021,
      "ਫ਼": 1022,
      "ੰ": 1023,
      "ੱ": 1024,
      "ં": 1025,
      "ઃ": 1026,
      "અ": 1027,
      "આ": 1028,
      "ઇ": 1029,
      "ઈ": 1030,
      "ઉ": 1031,
      "ઊ": 1032,
      "ઋ": 1033,
      "ઍ": 1034,
      "એ": 1035,
      "ઐ": 1036,
      "ઑ": 1037,
      "ઓ": 1038,
      "ઔ": 1039,
      "ક": 1040,
      "ખ": 1041,
      "ગ": 1042,
      "ઘ": 1043,
      "ચ": 1044,
      "છ": 1045,
      "જ": 1046,
      "ઝ": 1047,
      "ઞ": 1048,
      "ટ": 1049,
      "ઠ": 1050,
      "ડ": 1051,
      "ઢ": 1052,
      "ણ": 1053,
      "ત": 1054,
      "થ": 1055,
      "દ": 1056,
      "ધ": 1057,
      "ન": 1058,
      "પ": 1059,
      "ફ": 1060,
      "બ": 1061,
      "ભ": 1062,
      "મ": 1063,
      "ય": 1064,
      "ર": 1065,
      "લ": 1066,
      "ળ": 1067,
      "વ": 1068,
      "શ": 1069,
      "ષ": 1070,
      "સ": 1071,
      "હ": 1072,
      "ા": 1073,
      "િ": 1074,
      "ી": 1075,
      "ુ": 1076,
      "ૂ": 1077,
      "ૃ": 1078,
      "ૅ": 1079,
      "ે": 1080,
      "ૈ": 1081,
      "ૉ": 1082,
      "ો": 1083,
      "ૌ": 1084,
      "્": 1085,
      "૪": 1086,
      "૬": 1087,
      "૮": 1088,
      "ଁ": 1089,
      "ଂ": 1090,
      "ଃ": 1091,
      "ଅ": 1092,
      "ଆ": 1093,
      "ଇ": 1094,
      "ଈ": 1095,
      "ଉ": 1096,
      "ଋ": 1097,
      "ଏ": 1098,
      "ଐ": 1099,
      "ଓ": 1100,
      "ଔ": 1101,
      "କ": 1102,
      "ଖ": 1103,
      "ଗ": 1104,
      "ଘ": 1105,
      "ଙ": 1106,
      "ଚ": 1107,
      "ଛ": 1108,
      "ଜ": 1109,
      "ଝ": 1110,
      "ଞ": 1111,
      "ଟ": 1112,
      "ଠ": 1113,
      "ଡ": 1114,
      "ଢ": 1115,
      "ଣ": 1116,
      "ତ": 1117,
      "ଥ": 1118,
      "ଦ": 1119,
      "ଧ": 1120,
      "ନ": 1121,
      "ପ": 1122,
      "ଫ": 1123,
      "ବ": 1124,
      "ଭ": 1125,
      "ମ": 1126,
      "ଯ": 1127,
      "ର": 1128,
      "ଲ": 1129,
      "ଳ": 1130,
      "ଵ": 1131,
      "ଶ": 1132,
      "ଷ": 1133,
      "ସ": 1134,
      "ହ": 1135,
      "଼": 1136,
      "ା": 1137,
      "ି": 1138,
      "ୀ": 1139,
      "ୁ": 1140,
      "ୂ": 1141,
      "ୃ": 1142,
      "ୄ": 1143,
      "େ": 1144,
      "ୈ": 1145,
      "ୋ": 1146,
      "ୌ": 1147,
      "୍": 1148,
      "ୖ": 1149,
      "ୗ": 1150,
      "ଡ଼": 1151,
      "ଢ଼": 1152,
      "ୟ": 1153,
      "୦": 1154,
      "୧": 1155,
      "୨": 1156,
      "୩": 1157,
      "୪": 1158,
      "୫": 1159,
      "୬": 1160,
      "୭": 1161,
      "୮": 1162,
      "୯": 1163,
      "ୱ": 1164,
      "ஃ": 1165,
      "அ": 1166,
      "ஆ": 1167,
      "இ": 1168,
      "ஈ": 1169,
      "உ": 1170,
      "ஊ": 1171,
      "எ": 1172,
      "ஏ": 1173,
      "ஐ": 1174,
      "ஒ": 1175,
      "ஓ": 1176,
      "க": 1177,
      "ங": 1178,
      "ச": 1179,
      "ஜ": 1180,
      "ஞ": 1181,
      "ட": 1182,
      "ண": 1183,
      "த": 1184,
      "ந": 1185,
      "ன": 1186,
      "ப": 1187,
      "ம": 1188,
      "ய": 1189,
      "ர": 1190,
      "ற": 1191,
      "ல": 1192,
      "ள": 1193,
      "ழ": 1194,
      "வ": 1195,
      "ஷ": 1196,
      "ஸ": 1197,
      "ஹ": 1198,
      "ா": 1199,
      "ி": 1200,
      "ீ": 1201,
      "ு": 1202,
      "ூ": 1203,
      "ெ": 1204,
      "ே": 1205,
      "ை": 1206,
      "ொ": 1207,
      "ோ": 1208,
      "ௌ": 1209,
      "்": 1210,
      "ం": 1211,
      "ః": 1212,
      "అ": 1213,
      "ఆ": 1214,
      "ఇ": 1215,
      "ఈ": 1216,
      "ఉ": 1217,
      "ఊ": 1218,
      "ఋ": 1219,
      "ఎ": 1220,
      "ఏ": 1221,
      "ఐ": 1222,
      "ఒ": 1223,
      "ఓ": 1224,
      "ఔ": 1225,
      "క": 1226,
      "ఖ": 1227,
      "గ": 1228,
      "ఘ": 1229,
      "చ": 1230,
      "ఛ": 1231,
      "జ": 1232,
      "ఞ": 1233,
      "ట": 1234,
      "ఠ": 1235,
      "డ": 1236,
      "ఢ": 1237,
      "ణ": 1238,
      "త": 1239,
      "థ": 1240,
      "ద": 1241,
      "ధ": 1242,
      "న": 1243,
      "ప": 1244,
      "ఫ": 1245,
      "బ": 1246,
      "భ": 1247,
      "మ": 1248,
      "య": 1249,
      "ర": 1250,
      "ల": 1251,
      "ళ": 1252,
      "వ": 1253,
      "శ": 1254,
      "ష": 1255,
      "స": 1256,
      "హ": 1257,
      "ా": 1258,
      "ి": 1259,
      "ీ": 1260,
      "ు": 1261,
      "ూ": 1262,
      "ృ": 1263,
      "ె": 1264,
      "ే": 1265,
      "ై": 1266,
      "ొ": 1267,
      "ో": 1268,
      "ౌ": 1269,
      "్": 1270,
      "ౖ": 1271,
      "౦": 1272,
      "ಂ": 1273,
      "ಃ": 1274,
      "ಅ": 1275,
      "ಆ": 1276,
      "ಇ": 1277,
      "ಈ": 1278,
      "ಉ": 1279,
      "ಊ": 1280,
      "ಋ": 1281,
      "ಎ": 1282,
      "ಏ": 1283,
      "ಐ": 1284,
      "ಒ": 1285,
      "ಓ": 1286,
      "ಔ": 1287,
      "ಕ": 1288,
      "ಖ": 1289,
      "ಗ": 1290,
      "ಘ": 1291,
      "ಚ": 1292,
      "ಛ": 1293,
      "ಜ": 1294,
      "ಝ": 1295,
      "ಞ": 1296,
      "ಟ": 1297,
      "ಠ": 1298,
      "ಡ": 1299,
      "ಢ": 1300,
      "ಣ": 1301,
      "ತ": 1302,
      "ಥ": 1303,
      "ದ": 1304,
      "ಧ": 1305,
      "ನ": 1306,
      "ಪ": 1307,
      "ಫ": 1308,
      "ಬ": 1309,
      "ಭ": 1310,
      "ಮ": 1311,
      "ಯ": 1312,
      "ರ": 1313,
      "ಲ": 1314,
      "ಳ": 1315,
      "ವ": 1316,
      "ಶ": 1317,
      "ಷ": 1318,
      "ಸ": 1319,
      "ಹ": 1320,
      "ಾ": 1321,
      "ಿ": 1322,
      "ೀ": 1323,
      "ು": 1324,
      "ೂ": 1325,
      "ೃ": 1326,
      "ೆ": 1327,
      "ೇ": 1328,
      "ೈ": 1329,
      "ೊ": 1330,
      "ೋ": 1331,
      "ೌ": 1332,
      "್": 1333,
      "ೕ": 1334,
      "ೖ": 1335,
      "ം": 1336,
      "ഃ": 1337,
      "അ": 1338,
      "ആ": 1339,
      "ഇ": 1340,
      "ഈ": 1341,
      "ഉ": 1342,
      "ഊ": 1343,
      "എ": 1344,
      "ഏ": 1345,
      "ഐ": 1346,
      "ഒ": 1347,
      "ഓ": 1348,
      "ഔ": 1349,
      "ക": 1350,
      "ഖ": 1351,
      "ഗ": 1352,
      "ഘ": 1353,
      "ങ": 1354,
      "ച": 1355,
      "ഛ": 1356,
      "ജ": 1357,
      "ഞ": 1358,
      "ട": 1359,
      "ഠ": 1360,
      "ഡ": 1361,
      "ണ": 1362,
      "ത": 1363,
      "ഥ": 1364,
      "ദ": 1365,
      "ധ": 1366,
      "ന": 1367,
      "പ": 1368,
      "ഫ": 1369,
      "ബ": 1370,
      "ഭ": 1371,
      "മ": 1372,
      "യ": 1373,
      "ര": 1374,
      "റ": 1375,
      "ല": 1376,
      "ള": 1377,
      "ഴ": 1378,
      "വ": 1379,
      "ശ": 1380,
      "ഷ": 1381,
      "സ": 1382,
      "ഹ": 1383,
      "ാ": 1384,
      "ി": 1385,
      "ീ": 1386,
      "ു": 1387,
      "ൂ": 1388,
      "ൃ": 1389,
      "െ": 1390,
      "േ": 1391,
      "ൈ": 1392,
      "ൊ": 1393,
      "ോ": 1394,
      "ൌ": 1395,
      "്": 1396,
      "ൗ": 1397,
      "ൺ": 1398,
      "ൻ": 1399,
      "ർ": 1400,
      "ൽ": 1401,
      "ൾ": 1402,
      "ං": 1403,
      "ඃ": 1404,
      "අ": 1405,
      "ආ": 1406,
      "ඇ": 1407,
      "ඈ": 1408,
      "ඉ": 1409,
      "ඊ": 1410,
      "උ": 1411,
      "ඌ": 1412,
      "ඍ": 1413,
      "එ": 1414,
      "ඒ": 1415,
      "ඓ": 1416,
      "ඔ": 1417,
      "ඕ": 1418,
      "ක": 1419,
      "ඛ": 1420,
      "ග": 1421,
      "ඝ": 1422,
      "ඞ": 1423,
      "ඟ": 1424,
      "ච": 1425,
      "ඡ": 1426,
      "ජ": 1427,
      "ඤ": 1428,
      "ඥ": 1429,
      "ට": 1430,
      "ඨ": 1431,
      "ඩ": 1432,
      "ණ": 1433,
      "ඬ": 1434,
      "ත": 1435,
      "ථ": 1436,
      "ද": 1437,
      "ධ": 1438,
      "න": 1439,
      "ඳ": 1440,
      "ප": 1441,
      "ඵ": 1442,
      "බ": 1443,
      "භ": 1444,
      "ම": 1445,
      "ඹ": 1446,
      "ය": 1447,
      "ර": 1448,
      "ල": 1449,
      "ව": 1450,
      "ශ": 1451,
      "ෂ": 1452,
      "ස": 1453,
      "හ": 1454,
      "ළ": 1455,
      "ෆ": 1456,
      "්": 1457,
      "ා": 1458,
      "ැ": 1459,
      "ෑ": 1460,
      "ි": 1461,
      "ී": 1462,
      "ු": 1463,
      "ූ": 1464,
      "ෘ": 1465,
      "ෙ": 1466,
      "ේ": 1467,
      "ෛ": 1468,
      "ො": 1469,
      "ෝ": 1470,
      "ෞ": 1471,
      "ෲ": 1472,
      "ก": 1473,
      "ข": 1474,
      "ค": 1475,
      "ฆ": 1476,
      "ง": 1477,
      "จ": 1478,
      "ฉ": 1479,
      "ช": 1480,
      "ซ": 1481,
      "ญ": 1482,
      "ฎ": 1483,
      "ฏ": 1484,
      "ฐ": 1485,
      "ฑ": 1486,
      "ฒ": 1487,
      "ณ": 1488,
      "ด": 1489,
      "ต": 1490,
      "ถ": 1491,
      "ท": 1492,
      "ธ": 1493,
      "น": 1494,
      "บ": 1495,
      "ป": 1496,
      "ผ": 1497,
      "ฝ": 1498,
      "พ": 1499,
      "ฟ": 1500,
      "ภ": 1501,
      "ม": 1502,
      "ย": 1503,
      "ร": 1504,
      "ฤ": 1505,
      "ล": 1506,
      "ว": 1507,
      "ศ": 1508,
      "ษ": 1509,
      "ส": 1510,
      "ห": 1511,
      "ฬ": 1512,
      "อ": 1513,
      "ฮ": 1514,
      "ฯ": 1515,
      "ะ": 1516,
      "ั": 1517,
      "า": 1518,
      "ำ": 1519,
      "ิ": 1520,
      "ี": 1521,
      "ึ": 1522,
      "ื": 1523,
      "ุ": 1524,
      "ู": 1525,
      "เ": 1526,
      "แ": 1527,
      "โ": 1528,
      "ใ": 1529,
      "ไ": 1530,
      "ๆ": 1531,
      "็": 1532,
      "่": 1533,
      "้": 1534,
      "๊": 1535,
      "๋": 1536,
      "์": 1537,
      "ํ": 1538,
      "ກ": 1539,
      "ຂ": 1540,
      "ຄ": 1541,
      "ງ": 1542,
      "ຈ": 1543,
      "ຊ": 1544,
      "ຍ": 1545,
      "ດ": 1546,
      "ຕ": 1547,
      "ຖ": 1548,
      "ທ": 1549,
      "ນ": 1550,
      "ບ": 1551,
      "ປ": 1552,
      "ຜ": 1553,
      "ຝ": 1554,
      "ພ": 1555,
      "ຟ": 1556,
      "ມ": 1557,
      "ຢ": 1558,
      "ຣ": 1559,
      "ລ": 1560,
      "ວ": 1561,
      "ສ": 1562,
      "ຫ": 1563,
      "ອ": 1564,
      "ຮ": 1565,
      "ະ": 1566,
      "ັ": 1567,
      "າ": 1568,
      "ຳ": 1569,
      "ິ": 1570,
      "ີ": 1571,
      "ຶ": 1572,
      "ື": 1573,
      "ຸ": 1574,
      "ູ": 1575,
      "ົ": 1576,
      "ຼ": 1577,
      "ຽ": 1578,
      "ເ": 1579,
      "ແ": 1580,
      "ໂ": 1581,
      "ໃ": 1582,
      "ໄ": 1583,
      "ໆ": 1584,
      "່": 1585,
      "້": 1586,
      "໊": 1587,
      "໋": 1588,
      "໌": 1589,
      "ໍ": 1590,
      "ໜ": 1591,
      "ໝ": 1592,
      "་": 1593,
      "༌": 1594,
      "།": 1595,
      "༠": 1596,
      "༡": 1597,
      "༢": 1598,
      "༣": 1599,
      "༤": 1600,
      "༥": 1601,
      "༦": 1602,
      "༧": 1603,
      "༨": 1604,
      "༩": 1605,
      "༹": 1606,
      "༼": 1607,
      "༽": 1608,
      "ཀ": 1609,
      "ཁ": 1610,
      "ག": 1611,
      "གྷ": 1612,
      "ང": 1613,
      "ཅ": 1614,
      "ཆ": 1615,
      "ཇ": 1616,
      "ཉ": 1617,
      "ཊ": 1618,
      "ཋ": 1619,
      "ཌ": 1620,
      "ཎ": 1621,
      "ཏ": 1622,
      "ཐ": 1623,
      "ད": 1624,
      "ན": 1625,
      "པ": 1626,
      "ཕ": 1627,
      "བ": 1628,
      "མ": 1629,
      "ཙ": 1630,
      "ཚ": 1631,
      "ཛ": 1632,
      "ཝ": 1633,
      "ཞ": 1634,
      "ཟ": 1635,
      "འ": 1636,
      "ཡ": 1637,
      "ར": 1638,
      "ལ": 1639,
      "ཤ": 1640,
      "ས": 1641,
      "ཧ": 1642,
      "ཨ": 1643,
      "ཱ": 1644,
      "ི": 1645,
      "ུ": 1646,
      "ེ": 1647,
      "ཻ": 1648,
      "ོ": 1649,
      "ཽ": 1650,
      "ྀ": 1651,
      "྄": 1652,
      "ྐ": 1653,
      "ྒ": 1654,
      "ྔ": 1655,
      "ྕ": 1656,
      "ྗ": 1657,
      "ྙ": 1658,
      "ྚ": 1659,
      "ྜ": 1660,
      "ྟ": 1661,
      "ྠ": 1662,
      "ྡ": 1663,
      "ྣ": 1664,
      "ྤ": 1665,
      "ྥ": 1666,
      "ྦ": 1667,
      "ྨ": 1668,
      "ྩ": 1669,
      "ྫ": 1670,
      "ྭ": 1671,
      "ྰ": 1672,
      "ྱ": 1673,
      "ྲ": 1674,
      "ླ": 1675,
      "ྶ": 1676,
      "ྷ": 1677,
      "က": 1678,
      "ခ": 1679,
      "ဂ": 1680,
      "င": 1681,
      "စ": 1682,
      "ဆ": 1683,
      "ဇ": 1684,
      "ဈ": 1685,
      "ဉ": 1686,
      "ည": 1687,
      "ဋ": 1688,
      "ဌ": 1689,
      "ဍ": 1690,
      "ဏ": 1691,
      "တ": 1692,
      "ထ": 1693,
      "ဒ": 1694,
      "ဓ": 1695,
      "န": 1696,
      "ပ": 1697,
      "ဖ": 1698,
      "ဗ": 1699,
      "ဘ": 1700,
      "မ": 1701,
      "ယ": 1702,
      "ရ": 1703,
      "လ": 1704,
      "ဝ": 1705,
      "သ": 1706,
      "ဟ": 1707,
      "ဠ": 1708,
      "အ": 1709,
      "ဢ": 1710,
      "ဤ": 1711,
      "ဥ": 1712,
      "ဦ": 1713,
      "ဧ": 1714,
      "ဩ": 1715,
      "ါ": 1716,
      "ာ": 1717,
      "ိ": 1718,
      "ီ": 1719,
      "ု": 1720,
      "ူ": 1721,
      "ေ": 1722,
      "ဲ": 1723,
      "ဵ": 1724,
      "ံ": 1725,
      "့": 1726,
      "း": 1727,
      "္": 1728,
      "်": 1729,
      "ျ": 1730,
      "ြ": 1731,
      "ွ": 1732,
      "ှ": 1733,
      "ဿ": 1734,
      "၀": 1735,
      "၁": 1736,
      "၂": 1737,
      "၃": 1738,
      "၄": 1739,
      "၅": 1740,
      "၆": 1741,
      "၇": 1742,
      "၈": 1743,
      "၉": 1744,
      "၊": 1745,
      "။": 1746,
      "၌": 1747,
      "၍": 1748,
      "၎": 1749,
      "၏": 1750,
      "ၢ": 1751,
      "ၵ": 1752,
      "ၶ": 1753,
      "ၸ": 1754,
      "ၺ": 1755,
      "ၻ": 1756,
      "ၼ": 1757,
      "ၽ": 1758,
      "ၾ": 1759,
      "ၿ": 1760,
      "ႁ": 1761,
      "ႂ": 1762,
      "ႃ": 1763,
      "ႄ": 1764,
      "ႅ": 1765,
      "ႆ": 1766,
      "ႇ": 1767,
      "ႈ": 1768,
      "ႉ": 1769,
      "ႊ": 1770,
      "ႍ": 1771,
      "ა": 1772,
      "ბ": 1773,
      "გ": 1774,
      "დ": 1775,
      "ე": 1776,
      "ვ": 1777,
      "ზ": 1778,
      "თ": 1779,
      "ი": 1780,
      "კ": 1781,
      "ლ": 1782,
      "მ": 1783,
      "ნ": 1784,
      "ო": 1785,
      "პ": 1786,
      "ჟ": 1787,
      "რ": 1788,
      "ს": 1789,
      "ტ": 1790,
      "უ": 1791,
      "ფ": 1792,
      "ქ": 1793,
      "ღ": 1794,
      "ყ": 1795,
      "შ": 1796,
      "ჩ": 1797,
      "ც": 1798,
      "ძ": 1799,
      "წ": 1800,
      "ჭ": 1801,
      "ხ": 1802,
      "ჯ": 1803,
      "ჰ": 1804,
      "ሀ": 1805,
      "ሁ": 1806,
      "ሂ": 1807,
      "ሃ": 1808,
      "ሄ": 1809,
      "ህ": 1810,
      "ሆ": 1811,
      "ለ": 1812,
      "ሉ": 1813,
      "ሊ": 1814,
      "ላ": 1815,
      "ሌ": 1816,
      "ል": 1817,
      "ሎ": 1818,
      "ሏ": 1819,
      "ሐ": 1820,
      "ሑ": 1821,
      "ሒ": 1822,
      "ሓ": 1823,
      "ሔ": 1824,
      "ሕ": 1825,
      "ሖ": 1826,
      "መ": 1827,
      "ሙ": 1828,
      "ሚ": 1829,
      "ማ": 1830,
      "ሜ": 1831,
      "ም": 1832,
      "ሞ": 1833,
      "ሟ": 1834,
      "ሠ": 1835,
      "ሣ": 1836,
      "ሥ": 1837,
      "ሦ": 1838,
      "ረ": 1839,
      "ሩ": 1840,
      "ሪ": 1841,
      "ራ": 1842,
      "ሬ": 1843,
      "ር": 1844,
      "ሮ": 1845,
      "ሯ": 1846,
      "ሰ": 1847,
      "ሱ": 1848,
      "ሲ": 1849,
      "ሳ": 1850,
      "ሴ": 1851,
      "ስ": 1852,
      "ሶ": 1853,
      "ሷ": 1854,
      "ሸ": 1855,
      "ሹ": 1856,
      "ሺ": 1857,
      "ሻ": 1858,
      "ሼ": 1859,
      "ሽ": 1860,
      "ሾ": 1861,
      "ሿ": 1862,
      "ቀ": 1863,
      "ቁ": 1864,
      "ቂ": 1865,
      "ቃ": 1866,
      "ቄ": 1867,
      "ቅ": 1868,
      "ቆ": 1869,
      "ቈ": 1870,
      "ቋ": 1871,
      "ቍ": 1872,
      "ቐ": 1873,
      "ቑ": 1874,
      "ቒ": 1875,
      "ቓ": 1876,
      "ቔ": 1877,
      "ቕ": 1878,
      "ቖ": 1879,
      "ቘ": 1880,
      "ቚ": 1881,
      "ቛ": 1882,
      "ቝ": 1883,
      "በ": 1884,
      "ቡ": 1885,
      "ቢ": 1886,
      "ባ": 1887,
      "ቤ": 1888,
      "ብ": 1889,
      "ቦ": 1890,
      "ቧ": 1891,
      "ቨ": 1892,
      "ቪ": 1893,
      "ቫ": 1894,
      "ቬ": 1895,
      "ቭ": 1896,
      "ቮ": 1897,
      "ተ": 1898,
      "ቱ": 1899,
      "ቲ": 1900,
      "ታ": 1901,
      "ቴ": 1902,
      "ት": 1903,
      "ቶ": 1904,
      "ቷ": 1905,
      "ቸ": 1906,
      "ቹ": 1907,
      "ቺ": 1908,
      "ቻ": 1909,
      "ቼ": 1910,
      "ች": 1911,
      "ቾ": 1912,
      "ኃ": 1913,
      "ኅ": 1914,
      "ኋ": 1915,
      "ነ": 1916,
      "ኑ": 1917,
      "ኒ": 1918,
      "ና": 1919,
      "ኔ": 1920,
      "ን": 1921,
      "ኖ": 1922,
      "ኗ": 1923,
      "ኘ": 1924,
      "ኙ": 1925,
      "ኚ": 1926,
      "ኛ": 1927,
      "ኝ": 1928,
      "ኞ": 1929,
      "ኟ": 1930,
      "አ": 1931,
      "ኡ": 1932,
      "ኢ": 1933,
      "ኣ": 1934,
      "ኤ": 1935,
      "እ": 1936,
      "ኦ": 1937,
      "ኧ": 1938,
      "ከ": 1939,
      "ኩ": 1940,
      "ኪ": 1941,
      "ካ": 1942,
      "ኬ": 1943,
      "ክ": 1944,
      "ኮ": 1945,
      "ኰ": 1946,
      "ኲ": 1947,
      "ኳ": 1948,
      "ኴ": 1949,
      "ኵ": 1950,
      "ኸ": 1951,
      "ኹ": 1952,
      "ኺ": 1953,
      "ኻ": 1954,
      "ኼ": 1955,
      "ኽ": 1956,
      "ኾ": 1957,
      "ዀ": 1958,
      "ዂ": 1959,
      "ዃ": 1960,
      "ዅ": 1961,
      "ወ": 1962,
      "ዉ": 1963,
      "ዊ": 1964,
      "ዋ": 1965,
      "ዌ": 1966,
      "ው": 1967,
      "ዎ": 1968,
      "ዐ": 1969,
      "ዑ": 1970,
      "ዒ": 1971,
      "ዓ": 1972,
      "ዔ": 1973,
      "ዕ": 1974,
      "ዖ": 1975,
      "ዘ": 1976,
      "ዙ": 1977,
      "ዚ": 1978,
      "ዛ": 1979,
      "ዜ": 1980,
      "ዝ": 1981,
      "ዞ": 1982,
      "ዟ": 1983,
      "ዡ": 1984,
      "ዢ": 1985,
      "ዣ": 1986,
      "ዥ": 1987,
      "ዦ": 1988,
      "የ": 1989,
      "ዩ": 1990,
      "ዪ": 1991,
      "ያ": 1992,
      "ዬ": 1993,
      "ይ": 1994,
      "ዮ": 1995,
      "ደ": 1996,
      "ዱ": 1997,
      "ዲ": 1998,
      "ዳ": 1999,
      "ዴ": 2000,
      "ድ": 2001,
      "ዶ": 2002,
      "ዷ": 2003,
      "ጀ": 2004,
      "ጁ": 2005,
      "ጂ": 2006,
      "ጃ": 2007,
      "ጄ": 2008,
      "ጅ": 2009,
      "ጆ": 2010,
      "ገ": 2011,
      "ጉ": 2012,
      "ጊ": 2013,
      "ጋ": 2014,
      "ጌ": 2015,
      "ግ": 2016,
      "ጎ": 2017,
      "ጐ": 2018,
      "ጒ": 2019,
      "ጓ": 2020,
      "ጕ": 2021,
      "ጠ": 2022,
      "ጡ": 2023,
      "ጢ": 2024,
      "ጣ": 2025,
      "ጤ": 2026,
      "ጥ": 2027,
      "ጦ": 2028,
      "ጧ": 2029,
      "ጨ": 2030,
      "ጩ": 2031,
      "ጪ": 2032,
      "ጫ": 2033,
      "ጭ": 2034,
      "ጮ": 2035,
      "ጳ": 2036,
      "ጴ": 2037,
      "ጵ": 2038,
      "ጸ": 2039,
      "ጹ": 2040,
      "ጺ": 2041,
      "ጻ": 2042,
      "ጽ": 2043,
      "ጾ": 2044,
      "ጿ": 2045,
      "ፀ": 2046,
      "ፁ": 2047,
      "ፂ": 2048,
      "ፃ": 2049,
      "ፅ": 2050,
      "ፆ": 2051,
      "ፈ": 2052,
      "ፉ": 2053,
      "ፊ": 2054,
      "ፋ": 2055,
      "ፌ": 2056,
      "ፍ": 2057,
      "ፎ": 2058,
      "ፏ": 2059,
      "ፐ": 2060,
      "ፑ": 2061,
      "ፒ": 2062,
      "ፓ": 2063,
      "ፔ": 2064,
      "ፕ": 2065,
      "ፖ": 2066,
      "፡": 2067,
      "።": 2068,
      "፣": 2069,
      "፤": 2070,
      "፥": 2071,
      "፦": 2072,
      "ក": 2073,
      "ខ": 2074,
      "គ": 2075,
      "ឃ": 2076,
      "ង": 2077,
      "ច": 2078,
      "ឆ": 2079,
      "ជ": 2080,
      "ឈ": 2081,
      "ញ": 2082,
      "ដ": 2083,
      "ឋ": 2084,
      "ឌ": 2085,
      "ឍ": 2086,
      "ណ": 2087,
      "ត": 2088,
      "ថ": 2089,
      "ទ": 2090,
      "ធ": 2091,
      "ន": 2092,
      "ប": 2093,
      "ផ": 2094,
      "ព": 2095,
      "ភ": 2096,
      "ម": 2097,
      "យ": 2098,
      "រ": 2099,
      "ល": 2100,
      "វ": 2101,
      "ស": 2102,
      "ហ": 2103,
      "ឡ": 2104,
      "អ": 2105,
      "ឥ": 2106,
      "ឦ": 2107,
      "ឧ": 2108,
      "ឪ": 2109,
      "ឫ": 2110,
      "ឬ": 2111,
      "ឮ": 2112,
      "ឯ": 2113,
      "ឱ": 2114,
      "ឲ": 2115,
      "ា": 2116,
      "ិ": 2117,
      "ី": 2118,
      "ឹ": 2119,
      "ឺ": 2120,
      "ុ": 2121,
      "ូ": 2122,
      "ួ": 2123,
      "ើ": 2124,
      "ឿ": 2125,
      "ៀ": 2126,
      "េ": 2127,
      "ែ": 2128,
      "ៃ": 2129,
      "ោ": 2130,
      "ៅ": 2131,
      "ំ": 2132,
      "ះ": 2133,
      "ៈ": 2134,
      "៉": 2135,
      "៊": 2136,
      "់": 2137,
      "៌": 2138,
      "៍": 2139,
      "៏": 2140,
      "័": 2141,
      "្": 2142,
      "។": 2143,
      "៖": 2144,
      "ៗ": 2145,
      "០": 2146,
      "១": 2147,
      "២": 2148,
      "៣": 2149,
      "៤": 2150,
      "៥": 2151,
      "៦": 2152,
      "៧": 2153,
      "៨": 2154,
      "៩": 2155,
      "᱐": 2156,
      "᱑": 2157,
      "᱒": 2158,
      "᱓": 2159,
      "᱔": 2160,
      "᱕": 2161,
      "᱖": 2162,
      "᱗": 2163,
      "᱘": 2164,
      "᱙": 2165,
      "ᱚ": 2166,
      "ᱛ": 2167,
      "ᱜ": 2168,
      "ᱝ": 2169,
      "ᱞ": 2170,
      "ᱟ": 2171,
      "ᱠ": 2172,
      "ᱡ": 2173,
      "ᱢ": 2174,
      "ᱣ": 2175,
      "ᱤ": 2176,
      "ᱥ": 2177,
      "ᱦ": 2178,
      "ᱧ": 2179,
      "ᱨ": 2180,
      "ᱩ": 2181,
      "ᱪ": 2182,
      "ᱫ": 2183,
      "ᱬ": 2184,
      "ᱭ": 2185,
      "ᱮ": 2186,
      "ᱯ": 2187,
      "ᱰ": 2188,
      "ᱱ": 2189,
      "ᱲ": 2190,
      "ᱳ": 2191,
      "ᱴ": 2192,
      "ᱵ": 2193,
      "ᱶ": 2194,
      "ᱷ": 2195,
      "ᱸ": 2196,
      "ᱹ": 2197,
      "ᱺ": 2198,
      "ᱻ": 2199,
      "ᱼ": 2200,
      "ᱽ": 2201,
      "᱾": 2202,
      "ᴐ": 2203,
      "ḉ": 2204,
      "Ḍ": 2205,
      "ḍ": 2206,
      "Ḥ": 2207,
      "ḥ": 2208,
      "ṅ": 2209,
      "ṛ": 2210,
      "ṡ": 2211,
      "Ṣ": 2212,
      "ṣ": 2213,
      "Ṭ": 2214,
      "ṭ": 2215,
      "ẓ": 2216,
      "ạ": 2217,
      "Ả": 2218,
      "ả": 2219,
      "Ấ": 2220,
      "ấ": 2221,
      "ầ": 2222,
      "ẩ": 2223,
      "ẫ": 2224,
      "ậ": 2225,
      "ắ": 2226,
      "ằ": 2227,
      "ẳ": 2228,
      "ẵ": 2229,
      "ặ": 2230,
      "Ẹ": 2231,
      "ẹ": 2232,
      "ẻ": 2233,
      "Ẽ": 2234,
      "ẽ": 2235,
      "ế": 2236,
      "ề": 2237,
      "ể": 2238,
      "ễ": 2239,
      "ệ": 2240,
      "ỉ": 2241,
      "Ị": 2242,
      "ị": 2243,
      "Ọ": 2244,
      "ọ": 2245,
      "ỏ": 2246,
      "ố": 2247,
      "ồ": 2248,
      "ổ": 2249,
      "ỗ": 2250,
      "ộ": 2251,
      "ớ": 2252,
      "ờ": 2253,
      "Ở": 2254,
      "ở": 2255,
      "ỡ": 2256,
      "ợ": 2257,
      "Ụ": 2258,
      "ụ": 2259,
      "Ủ": 2260,
      "ủ": 2261,
      "Ứ": 2262,
      "ứ": 2263,
      "ừ": 2264,
      "ử": 2265,
      "ữ": 2266,
      "ự": 2267,
      "ỳ": 2268,
      "ỵ": 2269,
      "ỷ": 2270,
      "ỹ": 2271,
      "ῖ": 2272,
      "​": 2273,
      "‌": 2274,
      "‍": 2275,
      "‎": 2276,
      "‑": 2277,
      "–": 2278,
      "—": 2279,
      "‘": 2280,
      "’": 2281,
      "‚": 2282,
      "“": 2283,
      "”": 2284,
      "„": 2285,
      "•": 2286,
      "․": 2287,
      "…": 2288,
      "‧": 2289,
      "‪": 2290,
      "′": 2291,
      "‹": 2292,
      "›": 2293,
      "⁊": 2294,
      "⁠": 2295,
      "⁣": 2296,
      "⁰": 2297,
      "€": 2298,
      "℃": 2299,
      "№": 2300,
      "™": 2301,
      "Ↄ": 2302,
      "ↄ": 2303,
      "−": 2304,
      "─": 2305,
      "◦": 2306,
      "ⴰ": 2307,
      "ⴱ": 2308,
      "ⴳ": 2309,
      "ⴴ": 2310,
      "ⴶ": 2311,
      "ⴷ": 2312,
      "ⴹ": 2313,
      "ⴻ": 2314,
      "ⴼ": 2315,
      "ⴽ": 2316,
      "ⴾ": 2317,
      "ⵀ": 2318,
      "ⵂ": 2319,
      "ⵃ": 2320,
      "ⵄ": 2321,
      "ⵅ": 2322,
      "ⵆ": 2323,
      "ⵇ": 2324,
      "ⵈ": 2325,
      "ⵉ": 2326,
      "ⵊ": 2327,
      "ⵋ": 2328,
      "ⵌ": 2329,
      "ⵍ": 2330,
      "ⵎ": 2331,
      "ⵏ": 2332,
      "ⵒ": 2333,
      "ⵓ": 2334,
      "ⵔ": 2335,
      "ⵕ": 2336,
      "ⵖ": 2337,
      "ⵗ": 2338,
      "ⵙ": 2339,
      "ⵚ": 2340,
      "ⵛ": 2341,
      "ⵜ": 2342,
      "ⵟ": 2343,
      "ⵠ": 2344,
      "ⵡ": 2345,
      "ⵢ": 2346,
      "ⵣ": 2347,
      "ⵤ": 2348,
      "ⵥ": 2349,
      "ⵯ": 2350,
      "⹁": 2351,
      "、": 2352,
      "。": 2353,
      "々": 2354,
      "《": 2355,
      "》": 2356,
      "「": 2357,
      "」": 2358,
      "『": 2359,
      "』": 2360,
      "あ": 2361,
      "い": 2362,
      "う": 2363,
      "え": 2364,
      "お": 2365,
      "か": 2366,
      "が": 2367,
      "き": 2368,
      "ぎ": 2369,
      "く": 2370,
      "ぐ": 2371,
      "け": 2372,
      "げ": 2373,
      "こ": 2374,
      "ご": 2375,
      "さ": 2376,
      "ざ": 2377,
      "し": 2378,
      "じ": 2379,
      "す": 2380,
      "ず": 2381,
      "せ": 2382,
      "ぜ": 2383,
      "そ": 2384,
      "ぞ": 2385,
      "た": 2386,
      "だ": 2387,
      "ち": 2388,
      "っ": 2389,
      "つ": 2390,
      "づ": 2391,
      "て": 2392,
      "で": 2393,
      "と": 2394,
      "ど": 2395,
      "な": 2396,
      "に": 2397,
      "ぬ": 2398,
      "ね": 2399,
      "の": 2400,
      "は": 2401,
      "ば": 2402,
      "ぱ": 2403,
      "ひ": 2404,
      "び": 2405,
      "ふ": 2406,
      "ぶ": 2407,
      "へ": 2408,
      "べ": 2409,
      "ほ": 2410,
      "ぼ": 2411,
      "ま": 2412,
      "み": 2413,
      "む": 2414,
      "め": 2415,
      "も": 2416,
      "ゃ": 2417,
      "や": 2418,
      "ゆ": 2419,
      "ょ": 2420,
      "よ": 2421,
      "ら": 2422,
      "り": 2423,
      "る": 2424,
      "れ": 2425,
      "ろ": 2426,
      "わ": 2427,
      "を": 2428,
      "ん": 2429,
      "ァ": 2430,
      "ア": 2431,
      "ィ": 2432,
      "イ": 2433,
      "ゥ": 2434,
      "ウ": 2435,
      "ェ": 2436,
      "エ": 2437,
      "ォ": 2438,
      "オ": 2439,
      "カ": 2440,
      "ガ": 2441,
      "キ": 2442,
      "ギ": 2443,
      "ク": 2444,
      "グ": 2445,
      "ケ": 2446,
      "ゲ": 2447,
      "コ": 2448,
      "ゴ": 2449,
      "サ": 2450,
      "ザ": 2451,
      "シ": 2452,
      "ジ": 2453,
      "ス": 2454,
      "ズ": 2455,
      "セ": 2456,
      "ゼ": 2457,
      "ソ": 2458,
      "ゾ": 2459,
      "タ": 2460,
      "ダ": 2461,
      "チ": 2462,
      "ッ": 2463,
      "ツ": 2464,
      "テ": 2465,
      "デ": 2466,
      "ト": 2467,
      "ド": 2468,
      "ナ": 2469,
      "ニ": 2470,
      "ヌ": 2471,
      "ネ": 2472,
      "ノ": 2473,
      "ハ": 2474,
      "バ": 2475,
      "パ": 2476,
      "ヒ": 2477,
      "ビ": 2478,
      "ピ": 2479,
      "フ": 2480,
      "ブ": 2481,
      "プ": 2482,
      "ヘ": 2483,
      "ベ": 2484,
      "ペ": 2485,
      "ホ": 2486,
      "ボ": 2487,
      "ポ": 2488,
      "マ": 2489,
      "ミ": 2490,
      "ム": 2491,
      "メ": 2492,
      "モ": 2493,
      "ャ": 2494,
      "ヤ": 2495,
      "ュ": 2496,
      "ユ": 2497,
      "ョ": 2498,
      "ヨ": 2499,
      "ラ": 2500,
      "リ": 2501,
      "ル": 2502,
      "レ": 2503,
      "ロ": 2504,
      "ワ": 2505,
      "ン": 2506,
      "ヴ": 2507,
      "・": 2508,
      "ー": 2509,
      "一": 2510,
      "丁": 2511,
      "七": 2512,
      "万": 2513,
      "丈": 2514,
      "三": 2515,
      "上": 2516,
      "下": 2517,
      "不": 2518,
      "与": 2519,
      "丑": 2520,
      "专": 2521,
      "且": 2522,
      "世": 2523,
      "丘": 2524,
      "业": 2525,
      "丛": 2526,
      "东": 2527,
      "丝": 2528,
      "丟": 2529,
      "両": 2530,
      "丢": 2531,
      "两": 2532,
      "严": 2533,
      "並": 2534,
      "丧": 2535,
      "个": 2536,
      "中": 2537,
      "丰": 2538,
      "串": 2539,
      "临": 2540,
      "丸": 2541,
      "丹": 2542,
      "为": 2543,
      "主": 2544,
      "丽": 2545,
      "举": 2546,
      "乃": 2547,
      "久": 2548,
      "么": 2549,
      "义": 2550,
      "之": 2551,
      "乌": 2552,
      "乎": 2553,
      "乏": 2554,
      "乐": 2555,
      "乔": 2556,
      "乗": 2557,
      "乘": 2558,
      "九": 2559,
      "乞": 2560,
      "也": 2561,
      "习": 2562,
      "乡": 2563,
      "书": 2564,
      "买": 2565,
      "乱": 2566,
      "乳": 2567,
      "乾": 2568,
      "亂": 2569,
      "了": 2570,
      "予": 2571,
      "争": 2572,
      "事": 2573,
      "二": 2574,
      "于": 2575,
      "亏": 2576,
      "云": 2577,
      "互": 2578,
      "五": 2579,
      "井": 2580,
      "亚": 2581,
      "些": 2582,
      "亜": 2583,
      "亞": 2584,
      "亡": 2585,
      "交": 2586,
      "亥": 2587,
      "亦": 2588,
      "产": 2589,
      "享": 2590,
      "京": 2591,
      "亭": 2592,
      "亮": 2593,
      "亲": 2594,
      "人": 2595,
      "亿": 2596,
      "什": 2597,
      "仁": 2598,
      "仅": 2599,
      "仇": 2600,
      "今": 2601,
      "介": 2602,
      "仍": 2603,
      "从": 2604,
      "仏": 2605,
      "仑": 2606,
      "仔": 2607,
      "仕": 2608,
      "他": 2609,
      "仗": 2610,
      "付": 2611,
      "代": 2612,
      "令": 2613,
      "以": 2614,
      "仪": 2615,
      "们": 2616,
      "仮": 2617,
      "仰": 2618,
      "仲": 2619,
      "件": 2620,
      "价": 2621,
      "任": 2622,
      "份": 2623,
      "仿": 2624,
      "企": 2625,
      "伊": 2626,
      "伍": 2627,
      "伏": 2628,
      "伐": 2629,
      "休": 2630,
      "众": 2631,
      "优": 2632,
      "伙": 2633,
      "会": 2634,
      "伝": 2635,
      "伟": 2636,
      "传": 2637,
      "伤": 2638,
      "伦": 2639,
      "伯": 2640,
      "估": 2641,
      "伴": 2642,
      "伸": 2643,
      "伺": 2644,
      "似": 2645,
      "伽": 2646,
      "但": 2647,
      "佇": 2648,
      "佈": 2649,
      "位": 2650,
      "低": 2651,
      "住": 2652,
      "佐": 2653,
      "体": 2654,
      "佔": 2655,
      "何": 2656,
      "余": 2657,
      "佛": 2658,
      "作": 2659,
      "你": 2660,
      "佩": 2661,
      "佳": 2662,
      "併": 2663,
      "使": 2664,
      "來": 2665,
      "例": 2666,
      "侖": 2667,
      "供": 2668,
      "依": 2669,
      "価": 2670,
      "侦": 2671,
      "侧": 2672,
      "侯": 2673,
      "侵": 2674,
      "侶": 2675,
      "侷": 2676,
      "便": 2677,
      "係": 2678,
      "促": 2679,
      "俄": 2680,
      "俗": 2681,
      "俘": 2682,
      "俚": 2683,
      "保": 2684,
      "信": 2685,
      "修": 2686,
      "俯": 2687,
      "俱": 2688,
      "個": 2689,
      "倍": 2690,
      "們": 2691,
      "倒": 2692,
      "倖": 2693,
      "候": 2694,
      "借": 2695,
      "倡": 2696,
      "値": 2697,
      "倦": 2698,
      "倫": 2699,
      "值": 2700,
      "倾": 2701,
      "假": 2702,
      "偉": 2703,
      "偏": 2704,
      "做": 2705,
      "停": 2706,
      "健": 2707,
      "側": 2708,
      "偵": 2709,
      "偶": 2710,
      "偷": 2711,
      "偽": 2712,
      "傑": 2713,
      "傘": 2714,
      "備": 2715,
      "储": 2716,
      "催": 2717,
      "傳": 2718,
      "傷": 2719,
      "傾": 2720,
      "僅": 2721,
      "働": 2722,
      "像": 2723,
      "僧": 2724,
      "僱": 2725,
      "價": 2726,
      "僻": 2727,
      "儀": 2728,
      "億": 2729,
      "儕": 2730,
      "儘": 2731,
      "償": 2732,
      "優": 2733,
      "儲": 2734,
      "儿": 2735,
      "允": 2736,
      "元": 2737,
      "兄": 2738,
      "充": 2739,
      "兆": 2740,
      "兇": 2741,
      "先": 2742,
      "光": 2743,
      "克": 2744,
      "免": 2745,
      "児": 2746,
      "兒": 2747,
      "党": 2748,
      "入": 2749,
      "內": 2750,
      "全": 2751,
      "兩": 2752,
      "八": 2753,
      "公": 2754,
      "六": 2755,
      "兰": 2756,
      "共": 2757,
      "关": 2758,
      "兴": 2759,
      "兵": 2760,
      "其": 2761,
      "具": 2762,
      "典": 2763,
      "养": 2764,
      "兼": 2765,
      "内": 2766,
      "円": 2767,
      "冈": 2768,
      "冊": 2769,
      "册": 2770,
      "再": 2771,
      "冒": 2772,
      "写": 2773,
      "军": 2774,
      "农": 2775,
      "冠": 2776,
      "冬": 2777,
      "冯": 2778,
      "冰": 2779,
      "冲": 2780,
      "决": 2781,
      "况": 2782,
      "冷": 2783,
      "冻": 2784,
      "净": 2785,
      "准": 2786,
      "凉": 2787,
      "凌": 2788,
      "减": 2789,
      "凝": 2790,
      "几": 2791,
      "凡": 2792,
      "処": 2793,
      "凭": 2794,
      "凯": 2795,
      "凱": 2796,
      "凶": 2797,
      "凹": 2798,
      "出": 2799,
      "击": 2800,
      "函": 2801,
      "刀": 2802,
      "刃": 2803,
      "分": 2804,
      "切": 2805,
      "刈": 2806,
      "刊": 2807,
      "刑": 2808,
      "划": 2809,
      "列": 2810,
      "则": 2811,
      "刚": 2812,
      "创": 2813,
      "初": 2814,
      "删": 2815,
      "判": 2816,
      "別": 2817,
      "利": 2818,
      "刪": 2819,
      "别": 2820,
      "到": 2821,
      "制": 2822,
      "刷": 2823,
      "券": 2824,
      "刺": 2825,
      "刻": 2826,
      "剂": 2827,
      "則": 2828,
      "削": 2829,
      "前": 2830,
      "剑": 2831,
      "剔": 2832,
      "剖": 2833,
      "剛": 2834,
      "剝": 2835,
      "剣": 2836,
      "剤": 2837,
      "剥": 2838,
      "剧": 2839,
      "剩": 2840,
      "剪": 2841,
      "副": 2842,
      "割": 2843,
      "創": 2844,
      "剿": 2845,
      "劃": 2846,
      "劇": 2847,
      "劍": 2848,
      "劑": 2849,
      "力": 2850,
      "办": 2851,
      "功": 2852,
      "加": 2853,
      "务": 2854,
      "劣": 2855,
      "动": 2856,
      "助": 2857,
      "努": 2858,
      "劫": 2859,
      "励": 2860,
      "劳": 2861,
      "労": 2862,
      "効": 2863,
      "势": 2864,
      "勃": 2865,
      "勉": 2866,
      "勋": 2867,
      "勒": 2868,
      "動": 2869,
      "勘": 2870,
      "務": 2871,
      "勝": 2872,
      "勞": 2873,
      "募": 2874,
      "勢": 2875,
      "勤": 2876,
      "勧": 2877,
      "勳": 2878,
      "勵": 2879,
      "勸": 2880,
      "勾": 2881,
      "勿": 2882,
      "匂": 2883,
      "包": 2884,
      "匈": 2885,
      "化": 2886,
      "北": 2887,
      "匙": 2888,
      "匯": 2889,
      "匹": 2890,
      "区": 2891,
      "医": 2892,
      "匿": 2893,
      "區": 2894,
      "十": 2895,
      "千": 2896,
      "升": 2897,
      "午": 2898,
      "卉": 2899,
      "半": 2900,
      "华": 2901,
      "协": 2902,
      "卒": 2903,
      "卓": 2904,
      "協": 2905,
      "单": 2906,
      "卖": 2907,
      "南": 2908,
      "単": 2909,
      "博": 2910,
      "卜": 2911,
      "占": 2912,
      "卡": 2913,
      "卢": 2914,
      "卧": 2915,
      "卫": 2916,
      "印": 2917,
      "危": 2918,
      "即": 2919,
      "却": 2920,
      "卵": 2921,
      "卷": 2922,
      "卸": 2923,
      "卻": 2924,
      "卿": 2925,
